<?php

return [
    'travel_with_us' => 'Путешествуйте с нами по миру, наши удивительные предложения только для вас',
    'booking' => 'Заказать сейчас',
    'where_want' => 'Куда ты хочешь пойти?',
    'where_want_place' => 'Куда?',
    'where_want_date' => 'Когда?',
    'where_want_type' => 'Выберите тип',
    'search_button' => 'Поиск',
    'popular_dests' => 'Популярные направления',
    'lets_go' => 'Хотите побывать в самых известных местах мира? пойдем...',
    'subscribe_button' => 'Подписаться',
    'subscribe_placeholder' => 'Ваш адрес электронной почты',
    'subscribe_title' => 'Подпишитесь на нашу рассылку',
    'subscribe_description' => 'Подпишитесь, чтобы получать предложения и информацию о новых местах для открытия.',
    'popular_places' => 'Популярные места',
    'more_places_button' => 'Больше мест',
    'enjoy_video' => 'Наслаждайтесь видео',
];
